
const unitD30 = {
	name: "Гаубица Д-30",
	picture: "./img/d30.jpg",
	description: "Предназначена для поражения живой силы, расположенной открыто или находящейся в укрытиях, огневых средств, командно-наблюдательных пунктов, вооружения и военной техники.",
	range: "Дохуа"

}

const unitMinomet = {
	id: "d30",
	name: "Миномет 120мм",
	picture: "./img/minomet.jpg",
	description: "артиллерийское орудие, отличающееся отсутствием противооткатных устройств и лафета — их заменяет опорная плита, через которую импульс отдачи передаётся грунту или (у самоходных миномётов) самоходному шасси.",
	range: "Дохуа"
}


const unitGrad = {
	name: "РСЗО Град",
	picture: "./img/grad.jpg",
	description: "Предназначена для поражения живой силы, вооружения и военной техники противника в районах сосредоточения, артиллерийских и минометных батарей, пунктов управления складов и других целей.",
	range: "Дохуа"
}


